Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/prm-fornoeyd-med-at-riksrevisjonen-har-undersoekt-samisk-opplaering.html.tmx
Source language: nob
Languages: sme

source: PRM: Fornøyd med at Riksrevisjonen har undersøkt samisk opplæring
sme: PRD: Duđavaš go Riikkarevišuvdna lea guorahallan sámegieloahpahusa

source: Riksrevisjonen har i dag lagt frem rapport fra undersøkelse som viser at samiske elever i grunnskolealder får oppfylt deres rettigheter til opplæring i og på samisk, men at det er flere svakheter i opplæringstilbudet.
sme: Riikkarevišuvdna lea odne buktán ovdan raportta iskkadeamis, mii čájeha ahte vuođđoskuvllaagát sámi ohppiid rievttit oahpahussii sámegielas ja sámegillii dollojuvvojit, muhto oahpahusfálaldagas leat máŋggat headjuvuođat.

source: Målet med undersøkelsen har vært å vurdere om samiske elever får et godt og likeverdig opplæringstilbud i og på samisk, og hvordan statlige virkemidler er innrettet for å sikre et slikt tilbud.
sme: Iskkadeami mihttun lea leamaš árvvoštallat fállojuvvogo sámi ohppiide buorre ja dásseárvosaš oahpahusfálaldat sámegielas ja sámegillii, ja mo stáhta gaskaoamit leat ásahuvvon sihkkarastin dihtii dakkár fálaldaga.

source: Undersøkelsen omfatter perioden 2015–2018.
sme: Iskkadeapmi fátmmasta áigodaga 2015–2018.

source: I rapporten fremkommer det at skoleeier gir foreldre og elever lite og utydelig informasjon om retten til opplæring i og på samisk.
sme: Raporttas boahtá ovdan ahte skuvlaeaiggát addá váhnemiidda ja ohppiide unnán ja eahpečielga dieđuid oahpahusa rivttiin sámegielas ja sámegillii.

source: Det er svakheter i opplæringstilbudet som følge av mangel på samiske læremidler, knapphet på samiske lærere og svakheter i organisering og gjennomføring av fjernundervisning.
sme: Oahpahusfálaldagas leat headjuvuođat nugo oahpponeavvuid váilivuođa, unnán sámegielaoahpaheddjiid ja gáiddusoahpahusa organiserema ja čađaheami headjuvuođaid geažil.

source: Videre viser rapporten at aktører med ansvar for virkemidler for å styrke opplæring i og på samisk, ikke har tilstrekkelig oppfølging om tiltakene fører til forbedringer.
sme: Raporta čájeha maiddái ahte aktevrrat, geain lea ovddasvástádus sámegiel- ja sámegielat oahpahusa nannema gaskaomiide, eai doarvái bures čuovvul dan, ahte buoriditgo doaibmabijut oahpahusa.

source: Riksrevisjonen viser også spesielt til at ingen av Kunnskapsdepartementets underliggende enheter har ansvar for å sikre et helhetlig kunnskapsgrunnlag om tilstanden.
sme: Riikkarevišuvdna čujuha maiddái erenoamážit dasa, ahte ii okta Máhttodepartemeantta vuollásaš ossodagas leat ovddasvástádus sihkkarastit oppalaš máhttovuođu dili birra.

source: Dette gjelder både om elevenes rettigheter blir oppfylt og om kvaliteten på undervisningen og læremidlene sikrer et godt og likeverdig opplæringstilbud i og på samisk.
sme: Dát guoská sihke dasa ahte váikkuhago ohppiid rivttiid ollašuvvan ja váikkuhitgo oahpahusa ja oahpponeavvuid kvalitehta buoret ja dásseárvosaš oahpahussii sámegielas ja sámegillii.

source: Sametinget er fornøyd med at Riksrevisjonen har rettet fokus på samisk opplæring.
sme: Sámediggi lea duđavaš go Riikkarevišuvdna lea bidjan fuomášumi sámegieloahpahussii.

source: De har avdekket viktige utfordringer og avvik som det må jobbes videre med.
sme: Sii leat almmustahttán dehálaš hástalusaid ja spiehkastemiid maiguin ferte viidáseappo bargat.

source: – Dette vil hjelpe oss i det videre arbeidet og utfordre opplæringsmyndighetene til å gjøre tiltak ved at den helt tydelig viser hvor det er mulighet for forbedring, sier sametingsrådet Mikkel Eskil Mikkelsen.
sme: – Dat go áibbas čielgasit boahtá ovdan gokko lea vejolašvuohta buoridit, veahkeha min viidáseappo bargguin ja hástala oahpahuseiseválddiid bidjat johtui doaimmaid, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Sametinget kjenner av erfaring godt til noen av de konklusjoner som riksrevisjonsrapporten peker på, blant annet hva gjelder utfordringene med fjernundervisning og hospitering.
sme: Muhtun konklušuvnnat riikkarevišuvdnaraporttas leat hui oahppásat Sámediggái, earret eará go lea sáhka gáiddusoahpahusa ja hospiteremiid hástalusain.

source: Riksrevisjonsrapporten peker blant annet helt konkret på at det er for mange aktører inne i bildet.
sme: Riikkarevišuvdnaraporta čujuha konkrehtalaččat earret eará dasa, ahte áššis leat beare ollu aktevrrat.

source: – Det er en diskusjon vi fra Sametinget gjerne tar, særlig hva gjelder hvordan de mest sentrale aktørene følger opp samiskundervisning.
sme: – Dá lea digaštallan masa mii Sámedikkis áinnas searvat, eandalii go lea sáhka mo guovddáš aktevrrat čuovvulit sámegieloahpahusa.

source: Vi ser blant annet at Kunnskapsdepartementet ikke i tilstrekkelig grad inkluderer samiske elever i sine nasjonale satsninger, og vi ser at fylkesmannen helt klart har en uheldig dobbeltrolle som både tilsynsmyndighet og undervisningskoordinator for fjernundervisning, sier Mikkelsen.
sme: Mii oaidnit earret eará ahte Máhttodepartemeanttas eai fátmmas sámi ohppiid doarvái bures iežaset nationála áŋgiruššamiin, ja oaidnit ahte fylkkamánnis gáiddusoahpahusa gozihaneiseváldin ja oahpahuskoordináhtorin lea áibbas čielgasit heivetmeahttumis duppalrolla, dadjá Mikkelsen.

source: Sametinget anser rapporten som betydningsfull for lovutvalgets arbeid med revidering av opplæringsloven som starter på nyåret.
sme: Sámediggi atná raportta mearkkašahttin láhkalávdegotti oahpahusláhkareviderenbarggus, mii álgá ođđajagis.

source: – I lovverket kan det gjøres endringer som kan imøtekomme flere av utfordringene, slik som klargjørende presiseringer om retten til samisk opplæring og lovfeste rett samiske læremidler, sier Mikkelsen.
sme: – Láhkaortnegis sáhttá dahkat rievdadusaid mat sáhttet dustet máŋga hástalusa, nugo sámegieloahpahusa rivttiid presiseret čielgaseabbo, ja lágas nannet rivttiid sámi oahpponeavvuide, dadjá Mikkelsen.

source: Sametinget vil bruke anledningen til å jobbe videre med samisk opplæring.
sme: Sámediggi áigu geavahit dán liibba bargat sámi oahpahusain viidáseappo.

source: I desember skal Sametinget behandle en handlingsplan for læremiddelutvikling, hvor målet er å utbedre de ulike utfordringene på læremiddelfeltet med konkrete tiltak.
sme: Juovlamánus meannuda Sámediggi doaibmaplána oahpponeavvoovdánahttimii, man mihttun lea oahpponeavvosuorggis divvut daid iešguđetge hástalusaid konkrehta doaimmaiguin.

source: – Vi har jobbet gjennom fagfornyelsen hvor vi tydelig har fokusert på hva som er det viktigste i samiskundervisning.
sme: – Mii leat fágaođasmahttimiin bargan ja gos mii čielgasit leat fokuseren sámegieloahpahusa deháleamos beliide.

source: Og viktigst er at vi vil ta initiativ til å samle de ulike aktørene på opplæringsfeltet for å diskutere utfordringene, sier Mikkelsen, som har tro på at rapporten vil følges opp av ansvarlige på alle nivåer, for å sikre enkeltelevens rettighet til samiskopplæring og for å bevare de samiske språkene, som er truet.
sme: Deháleamos lea ahte mii čohkket oahpahussuorggi iešguđetge aktevrraid digaštallan dihtii hástalusaid, dadjá Mikkelsen, geas lea jáhkku ahte ovddasvástideaddjit iešguđetge dásis čuovvulit raportta, sihkkarastin dihtii ovttaskas oahppi rievtti sámegieloahpahussii ja gáhtten dihtii sámegielaid, mat leat áitatvuložat.

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen, +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Gažaldagaid ja jearahallamiid oktavuođas, váldde oktavuođa sámediggeráđiin Mikkel Eskil Mikkelseniin, +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no

source: Riksrevisjonens rapport
sme: Riikkarevišuvnna raporta
